{
    "Меркурий":"Меркурий — наименьшая планета Солнечной системы и самая близкая к Солнцу. Названа в честь древнеримского бога торговли — быстрого Меркурия, поскольку она движется по небу быстрее других планет. Её период обращения вокруг Солнца составляет всего 87,97 земных суток — самый короткий среди всех планет Солнечной системы.",
    "Венера":"Венера — вторая по удалённости от Солнца и шестая по размеру планета Солнечной системы, наряду с Меркурием, Землёй и Марсом принадлежащая к семейству планет земной группы. Названа в честь древнеримской богини любви Венеры. По ряду характеристик — например, по массе и размерам — Венера считается «сестрой» Земли.",
    "Земля":"Земля — третья по удалённости от Солнца планета Солнечной системы. Самая плотная, пятая по диаметру и массе среди всех планет Солнечной системы и крупнейшая среди планет земной группы, в которую входят также Меркурий, Венера и Марс.",
    "Марс":"Марс — планета земной группы с разреженной атмосферой (давление на поверхности в 160 раз меньше земного). Особенностями поверхностного рельефа Марса можно считать ударные кратеры наподобие лунных, а также вулканы, долины, пустыни и полярные ледниковые шапки наподобие земных.",
    "Юпитер":"Юпитер — самая большая планета Солнечной системы, газовый гигант. Его экваториальный радиус равен 71,4 тыс. км, что в 11,2 раза превышает радиус Земли . Юпитер — единственная планета, у которой центр масс с Солнцем находится вне Солнца и отстоит от него примерно на 7 % солнечного радиуса.",
    "Сатурн":"Сатурн относится к типу газовых планет: он состоит в основном из газов и не имеет твёрдой поверхности. Экваториальный радиус планеты равен 60 300 км, полярный радиус — 54 400 км; из всех планет Солнечной системы Сатурн обладает наибольшим сжатием.",
    "Уран":"Уран – самая холодная планета Солнечной системы с минимальной температурой -224 °C. Средний радиус Урана составляет 25 362 ± 7 километров, то есть около 4 радиусов Земли. Площадь поверхности Урана составляет 8,1156 миллиарда квадратных километров. Средняя плотность Урана составляет 1,27 грамм на кубический сантиметр.",
    "Нептун":"Нептун — восьмая и самая дальняя от Солнца планета Солнечной системы. Его масса превышает массу Земли в 17,2 раза и является третьей среди планет Солнечной системы, а по экваториальному диаметру Нептун занимает четвёртое место, превосходя Землю в 3,9 раза. Планета названа в честь Нептуна — римского бога морей."
}